{
    "pregunta": "¿Quieres ser mi San Valetín chikibeibi?",
    "imagenPregunta": "https://media3.giphy.com/media/v1.Y2lkPTc5MGI3NjExeGtnNzJuZ3ZydjQ4emNxNHN6YmJkZ2d6Y2tlNmNhZDA0aGx6dTd1NCZlcD12MV9pbnRlcm5hbF9naWZfYnlfaWQmY3Q9Zw/7vDoUoDZHoUQxMPkd7/giphy.gif",
    "botonAceptar": "Ñam, claro que sí",
    "botonRechazar": "Nel pastel",
    "nombrePara": "Ilenia",
    "nombreDe": "Luis",
    "saltarIntro":"N",
    "textoCarta": "Hola Ilenia, namas pasaba por acá para escribirte un poquito, okno. Ala han pasado más de 3 años desde que estamos juntos, y podría decirse que ya más de 5 desde que te conocí la primera vez, pareciera que todo hubiera pasado en un instante, al menos para mi, y la verdad si bien hemos pasado tanto buenos momentos como malos, cuando pienso en ti se me vienen a la cabeza todos los momentos que hermosos y que no cambiaría por nada del mundo solo porque tú estuviste ahí. Quizá falten palabras para decirte lo mucho que te aprecio y lo tanto que te quiero, quizá no alcancen los números o simplemente no se ha inventado una palabra para ello, muchas veces siento que el te amo se queda corto, o que simplemente es muy  breve que no podría describir lo que siento cuando estoy contigo. Cuando pienso en que solo han pasado 3 años desde que iniciamos con este viaje, solo me hace preguntar que nos depará el futuro, y me hace condenar a la vida por ser tan solo un suspiro en un universo en el cual los astros tienen una vida infinitamente mayor a la nuestra, me siento insignificante, como si nada tuviera sentido al ser nada más que un segundo a comparación del tiempo en sí mismo, pero todo cobra sentido cuando tú estas ahí. El primer pensamiento en la mañana, el último por la noche, cuando me pasó algo bueno o alguna desgracia, cuando estoy trabajando o jugando, cuando me inspiro o cuando quiero dejar de existir, tú eres esa constante que le da valor a las cosas y hace que todo valga la pena, como una vez me dijiste,  tu presencia hace  que vea el mundo color de rosas, amor tú eres el mismo cielo para mi. Además de mi familia, eres a quien quiero ver ver crecer y cumplir sus sueños, quiero verte feliz, sonriendo a todas horas, quiero que las únicas lágrimas que salgan de ti sean de felicidad, eres lo más bello que este mundo pudo crear. Me rompe el corazón cuando estás mal o simplemente no fue tu día, quizá no lo demuestro porque no quiero ser una carga para ti, pero lo único que quiero hacer es correr hacia ti y abrazarte, procuraré hacerlo mucho más cuando te vuelva a ver. Y bueno, como verás he hablado de lo frustrante que me parece el tiempo y lo mucho que significas para mi, y no de manera arbitraria. La razón es porque no sé si este será otro de muchos o quizá el último San Valentín que pueda pasar contigo, a pesar de que me genere angustia el no saber, lo que más me importa es poder estar a tu lado ahora. Significaría todo para mi que me dejaras ser tu San Valentín, pero si no quieres siempre está la opción de Panky (okno). A pesar que pueda ser un día ajetreado para ambos el 14, quisiera invitarte al cine, y ntp, que aun nos espera el viaje a Lunahuaná ;3. La verdad creo que podría escribir mucho más, las lágrimas fueron inevitables durante el proceso, pero me hicieron recordar muchas cosas y en especial me hicieron sentir, pero quiero guardarlo para cuando podamos volver a vernos. Te amo Ilenia, aunque la frase no expresa lo suficiente, es el mejor proxy que mi vocabolario me permite. Gracias por ser la maravillosa persona que eres, a pesar de todo no cambiaría ningún aspecto de ti. En fin, no quiero hacertelo tan largo tampoco, y espero que se vea correctamente en la carta, pero... Quisieras ser mi San Valentín?"
}